# Translatable texts for the Fiori Launchpad Page Composer application
# 


# XTIT: Title for the Maintain Pages Application
PageComposer.AppTitle=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E2B\u0E19\u0E49\u0E32


#XBUT
Button.Add=\u0E40\u0E1E\u0E34\u0E48\u0E21
#XBUT
Button.Cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
#XBUT
Button.Copy=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01
#XBUT
Button.CopyPage=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E2B\u0E19\u0E49\u0E32
#XBUT
Button.Create=\u0E2A\u0E23\u0E49\u0E32\u0E07
#XBUT
Button.Delete=\u0E25\u0E1A
#XBUT
Button.Edit=\u0E41\u0E01\u0E49\u0E44\u0E02
#XBUT
Button.Save=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#XBUT
Button.Ok=\u0E15\u0E01\u0E25\u0E07
#XBUT
Button.ShowCatalogs=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XBUT
Button.HideCatalogs=\u0E0B\u0E48\u0E2D\u0E19\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XBUT: Number of issue (on the page being edited)
Button.Issues=\u0E1B\u0E31\u0E0D\u0E2B\u0E32\: {0}
#XBUT
Button.SortCatalogs=\u0E2A\u0E25\u0E31\u0E1A\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XBUT
Button.CollapseCatalogs=\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XBUT
Button.ExpandCatalogs=\u0E02\u0E22\u0E32\u0E22\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XBUT
Button.ShowDetails=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#XBUT
Button.PagePreview=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2B\u0E19\u0E49\u0E32
#XBUT
Button.ErrorMsg=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#XBUT
Button.EditHeader=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27


#XTOL
Tooltip.AddToSections=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XTOL Tooltip for the search button
Tooltip.Search=\u0E04\u0E49\u0E19\u0E2B\u0E32
#XTOL
Tooltip.SearchForTiles=\u0E04\u0E49\u0E19\u0E2B\u0E32 Tile


#XFLD
Label.PageID=ID \u0E2B\u0E19\u0E49\u0E32
#XFLD
Label.Title=\u0E0A\u0E37\u0E48\u0E2D
#XFLD
Label.WorkbenchRequest=\u0E04\u0E33\u0E02\u0E2D Workbench
#XFLD
Label.Package=\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08
#XFLD
Label.TransportInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15
#XFLD
Label.Details=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\:
#XFLD
Label.ResponseCode=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E2A\u0E19\u0E2D\u0E07\:
#XFLD
Label.Description=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
#XFLD
Label.CreatedBy=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
#XFLD
Label.CreatedOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
#XFLD
Label.ChangedBy=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22
#XFLD
Label.ChangedOn=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
#XFLD
Label.PageTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32
#XFLD
Label.AssignedRole=\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14


#XCOL
Column.PageID=ID
#XCOL
Column.PageTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#XCOL
Column.PageDescription=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
#XCOL
Column.PageCreatedBy=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
#XCOL
Column.PageCreatedOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
#XCOL
Column.PageChangedBy=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22
#XCOL
Column.PageChangedOn=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D


#XTOL
Placeholder.SectionName=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XTOL
Placeholder.SearchForTiles=\u0E04\u0E49\u0E19\u0E2B\u0E32 Tile

#MSG
Message.NoSectionTitle=\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 {0} \u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19 \u0E40\u0E23\u0E32\u0E02\u0E2D\u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XMSG
Message.InvalidSectionTitle=\u0E16\u0E49\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E04\u0E27\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XMSG
Message.NoInternetConnection=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG
Message.SavedChanges=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
#XMSG
Message.InvalidPageID=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\: A-Z a-z 0-9 _ /
#XMSG
Message.EmptyPageID=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 ID \u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XMSG
Message.EmptyTitle=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XMSG
Message.SuccessDeletePage=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27
#XMSG
Message.ClipboardCopySuccess=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
#YMSE
Message.ClipboardCopyFail=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#XMSG
Message.DeletePageConfirmation=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\n {0} {1}?
#XMSG
Message.PageCreated=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E25\u0E49\u0E27
#XMSG: Message displayed inside of the TileSelector when there are no tiles available or when the search found no results
Message.NoTiles=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#XMSG: Message displayed inside of the TileSelector SectionSelectionPopover when there are no sections
Message.NoSections=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#YMSG: First parameter {0} is numbers "1.", "2.", "3."; second parameter {1} is the section name
Message.LoadTileError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14 Tile {0} \u0E43\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 "{1}" \n\n\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 SAP Fiori Launchpad \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B\n\n\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\n\n\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E19\u0E35\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E41\u0E21\u0E47\u0E1B\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E19\u0E35\u0E49
#XMSG
Message.NavigationTargetError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XMSG
Message.TilesHaveErrors=\u0E1A\u0E32\u0E07 Tile \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E15\u0E48\u0E2D?
#YMSG: First parameter {0} is the the title of the application launch tile
Message.NavTargetResolutionError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E02\u0E2D\u0E07 Tile\: "{0}"\n\n\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 SAP Fiori Launchpad \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B\n\nTile "{0}" \u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 \u0E41\u0E15\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49 Tile \u0E19\u0E35\u0E49
#XMSG {0} is the section title.
Message.Section.Delete=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 "{0}"?
#XMSG
Message.Section.DeleteNoTitle=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49?
#XMSG
Message.PageIsOutdated=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E21\u0E48\u0E01\u0E27\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
#XMSG
Message.SaveChanges=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13


##############
# Dialogs
##############

#XTIT: Dialog Title
CreatePageDialog.Title=\u0E2B\u0E19\u0E49\u0E32\u0E43\u0E2B\u0E21\u0E48
#XTIT
Title.TilesHaveErrors=Tile \u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#XTIT
DeleteDialog.Title=\u0E25\u0E1A
#XMSG
DeleteDialog.Text=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01?
#XBUT
DeleteDialog.ConfirmButton=\u0E25\u0E1A
#XTIT
DeleteDialog.LockedTitle=\u0E2B\u0E19\u0E49\u0E32\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04
#XMSG
DeleteDialog.LockedText=\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 {0}
#XMSG
DeleteDialog.TransportRequired=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E25\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

#XMSG
EditDialog.LockedText=\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 {0}
#XMSG
EditDialog.TransportRequired=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
#XTIT
EditDialog.Title=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E19\u0E49\u0E32
#XMSG Parameter {0} is the masterLanguage of the page. Parameter {1} is the language of the user
EditDialog.LanguageMismatch=\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32 "{0}" \u0E41\u0E15\u0E48\u0E20\u0E32\u0E29\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19 "{1}" \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E20\u0E32\u0E29\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A "{0}" \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D

#XTIT
ErrorDialog.Title=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

#XTIT
PageOverview.Title=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E2B\u0E19\u0E49\u0E32

#XTIT: "Layout" title of a page composer section
Title.Layout=\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07

#XTIT
CopyDialog.Title=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E2B\u0E19\u0E49\u0E32
#XMSG: Paremeter {0} is the title of the page being copied
CopyDialog.Message=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01 {0}?
#XFLD
CopyDialog.NewID=\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E02\u0E2D\u0E07 {0}


#XMSG
Title.NoSectionTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 {0} \u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
#XMSG
Title.UnsufficientRoles=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E44\u0E21\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25
#XMSG
Title.VisualizationIsNotVisible=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25
#XMSG
Title.VisualizationNotNavigateable=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E14\u0E49
